<div class="p-modal__txtArea--text">
  <h4>はじめに</h4>
  <p>ROT(以下、「本サイト」といいます。)の個人情報取扱指針は以下の条文は以下の条文に規定します。
  </p>


  <!--  -->
  <h4>第1条  個人情報の定義</h4>
  <p>本サイトにおける、「個人情報」とは、個人情報の保護に関する法律(以下、個人情報保護法といいます。)に規定される「個人情報」及び本サイトサービスの利用に係るパスワードを指します。
  </p>

  <!--  -->
  <h4>第2条  個人情報の取得</h4>
  <p>本サイトの利用目的の達成に必要な範囲で、個人情報を適正に取得します(メールアドレス等)。本人の同意なく不正の手段により個人情報を取得することはありません。</p>


  <!--  -->
  <h4>第3条  利用目的</h4>
  <p>本サイトは、取得した個人情報を以下の目的で利用します。</p>
  <ol>
    <li>本サイトのサービスに関するお問い合わせ等への対応</li>
    <li>本サイトのサービスに関する規約等の変更等の通知</li>
    <li>第5条の場合が生じた際の本人確認の通知</li>
  </ol>

  <!--  -->
  <h4>第4条  第三者への提供</h4>
  <p>本サイトは、法令に定められた場合を除き、あらかじめ利用者の同意を得ないで、第三者 （日本国外にあるも者を含みます。）に個人情報を提供しません</p>

  <!--  -->
  <h4>第5条  開示、訂正、利用停止、削除</h4>
  <p>本サイトは、利用者から個人情報の開示、訂正、利用停止、削除を求められたときは、法令に定められた場合を除き、本人確認の上で、遅滞なく開示を行います。 ただし、個人情報の開示については、手数料を頂戴致します。あらかじめご了承ください。</p>

  <!-- 
  <h4>第〇条</h4>
  <p></p>
  <ol>
    <li></li>
    <li></li>
    <li></li>
  </ol>
  -->

</div>
